
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "ウィンドウ";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "ウィンドウ";

/* Class = "NSMenuItem"; title = "JSONModeler"; ObjectID = "56"; */
"56.title" = "ＪＳＯＮモデラー";

/* Class = "NSMenu"; title = "JSONModeler"; ObjectID = "57"; */
"57.title" = "ＪＳＯＮモデラー";

/* Class = "NSMenuItem"; title = "About JSONModeler"; ObjectID = "58"; */
"58.title" = "ＪＳＯＮモデラーについて";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "環境設定";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Hide JSONModeler"; ObjectID = "134"; */
"134.title" = "ＪＳＯＮモデラーを非表示";

/* Class = "NSMenuItem"; title = "Quit JSONModeler"; ObjectID = "136"; */
"136.title" = "ＪＳＯＮモデラーを終了する";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "他を非表示";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "話し終わる";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "話し始める";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "コピー";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "カット";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "削除";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "ペースト";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "エディット";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "アンドゥ";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "次を検索";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "検索";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "選択へジャンプ";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "話し";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "話し";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "前を検索";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "リドゥ";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "エディット";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "検索";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "検索";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "検索のため選択を使う";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "ズーム";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "ヘルプ";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "JSONModeler Help"; ObjectID = "492"; */
"492.title" = "ＪＳＯＮモデラーのヘルプ";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "検索と置換";

/* Class = "NSMenuItem"; title = "Check For Updates..."; ObjectID = "599"; */
"599.title" = "アップデートをチェック";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "605"; */
"605.title" = "ファイル";

/* Class = "NSMenu"; title = "File"; ObjectID = "606"; */
"606.title" = "ファイル";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "607"; */
"607.title" = "新規";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "608"; */
"608.title" = "オープン";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "609"; */
"609.title" = "最近をオープン";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "611"; */
"611.title" = "クローズ";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "612"; */
"612.title" = "セーブ";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "613"; */
"613.title" = "形式で保存";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "614"; */
"614.title" = "保存に戻す";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "616"; */
"616.title" = "ージのセットアップ";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "617"; */
"617.title" = "印刷";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "618"; */
"618.title" = "最近をオープン";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "619"; */
"619.title" = "クリアメニュー";
